[ReadyAccounts]
1=Simple.stx
2=Simple (French).stx
3=Syrian.stx
4=Saudi.stx
5=Unified-Lebanese.stx
6=Unified-Iraqi.stx
7=Iraqi-Government.stx
8=Iraqi-Financial.stx
9=Empty.stx
10=Central-Syrian-Bank.stx
11=Profit-Centers.stx
12=Continuous-inventory.stx
13=Job-Orders.stx
14=Turkish.stx

[Currency]
1=دولار أمريكي,$,سنت,1,1,US Dollar,Cent,1033
2=درهم إماراتي,د.هـ.,فلس,1,1,UAE Dirham,Fils,14337
3=ليرة سورية,ل.س.,قرش,1,1,Syrian Pound,Piasters,10241
4=دينار كويتي,د.ك.,فلس,2,1,Kuwait Dinar,Fils,13313
5=ريال سعودي,ر.س.,هللة,1,1,Saudi Riyal,Halalat,1025
6=دينار عراقي,د.ع,فلس,2,1,Iraq Dinar,Fils,2049
7=ليرة لبنانية,ل.ل,قرش,1,1,Lebanon Pound,Piastres,12289
8=دينار بحريني,د.ب,فلس,2,1,Bahrain Dinar,Fils,15361
9=ريال قطري,ر.ق.,هللة,1,1,Qatar Riyal,Dirhams,16385
10=ريال يمني,ر.ي.,فلس,1,1,Yemen Riyal,Fils,9217
11=جنيه مصري,حـ.م.,قرش,1,1,Egypt Pound,Piasters,3073
12=يورو,€,سنت,1,1,Euro,Cent,1036
13=ريال عماني,ر.ع.,بيسة,2,1,Omani Rial,baizas,8193
14=ليرة تركية,₺,قرش,1,1,Turkish Lira,Piasters,1055
15=ين صيني,CNY,سنت,1,1,YUAN PRC,CENT,2052

[File]
desc=ملفات الشركة لعام
latindesc=Company Files
username=مدير
latinusername=Manager